[
  "double-click-non-native",
  "hot-reload",
  "extended-file-support",
  "copy-absolute-path",
  "obsidian-bartender",
  "backlink-settings",
  "open-vscode",
  "quick-dates",
  "heading-helper",
  "heading-decorator",
  "paste-reformatter",
  "file-explorer-note-count",
  "obsidian-git",
  "click-unsupported-files",
  "obsidian-kanban",
  "fragments",
  "blender-build-manager",
  "obsidian42-brat",
  "frontmatter-image",
  "open-tab-settings",
  "subversion",
  "sidecars"
]