[
  "better-markdown-links",
  "double-click-non-native",
  "hot-reload",
  "obsidian42-brat",
  "obsidian-git",
  "simple-banner",
  "extended-file-support",
  "css-editor",
  "video-fragments",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-file-info-plugin",
  "file-explorer-note-count",
  "copy-absolute-path",
  "obsidian-bartender",
  "sidecars",
  "backlink-settings",
  "open-vscode",
  "quick-dates",
  "heading-helper",
  "heading-decorator",
  "paste-reformatter",
  "subversion",
  "highlight-active-folder-section"
]