[
  "better-markdown-links",
  "double-click-non-native",
  "hot-reload",
  "extended-file-support",
  "video-fragments",
  "copy-absolute-path",
  "obsidian-bartender",
  "backlink-settings",
  "open-vscode",
  "quick-dates",
  "heading-helper",
  "heading-decorator",
  "paste-reformatter",
  "subversion",
  "file-explorer-note-count",
  "obsidian-git",
  "sidecars",
  "click-unsupported-files",
  "fetch-blender-builds",
  "obsidian-kanban"
]